{
    "1": {
        "title": "Акжол Махмудов о схватке с Власовым: Мы покажем зрелище",
        "img": "https://data.kaktus.media/image/big/2023-04-25_23-25-48_668588.jpg",
        "desc": "\"Самое главное - хочу показать достойную и мужскую борьбу\", - сказал Акжол Махмудов на пресс-конференции перед турниром в рамках PWL, который состоится завтра, 26 апреля, в Алматы (Казахстан). Отметим, поединок между действующим чемпионом мира, серебряным призером Олимпиады Акжолом Махмудовым и двукратным олимпийским чемпионом, трехкратным чемпионом мира, чемпионом PWL Романом Власовым станет главным на турнире в рамках международной борцовской лиги Poddubny Wrestling League. В своем выступлении Махмудов поблагодарил организаторов за возможность проявить себя. \"Все, что требовалось, я сделал, теперь осталось показать достойную борьбу, которую зрители ждали. Думаю, мы покажем зрелище\", - сказал он. Власов отметил, на последних Олимпийских играх он не боролся, и поэтому ему хотелось побороться с Махмудовым, так как со многими сильнейшими борцами - участниками игр - он уже встречался ранее. \"Надеюсь, противостояние с Акжолом останется в истории, я сделаю все, чтобы победить\", - добавил он. Отметим, ранее и Акжол Махмудов, и Роман Власов давали интервью в рамках превью к данному турниру. В своем интервью Махмудов говорил о том, что всегда брал пример с Власова. \"С Романом знаком давно. Он очень хороший, воспитанный человек. Он является одним из самых титулованных борцов. Всегда брал пример с него\", - сказал кыргызстанец. В свою очередь Власов подчеркнул, что Махмудов украшает этот вид спорта своей борьбой. \"Стиль его борьбы очень яркий. Классно борется в захватах. В ярком стиле стал чемпионом мира. Для меня эта встреча - огромный вызов, который выведет меня на самый пик формы\", - заметил россиянин. Напомним, в рамках этого турнира будет бороться еще один именитый борец Жоламан Шаршенбеков против Динислама Бамматова (Россия). По вольной борьбе выступит Тайирбек Жумашбек против Абасгаджи Магомедова (Россия). Всего запланированы 19 поединков."
    },
    "2": {
        "title": "Бухгалтеры пожаловались на проблемы при работе с ЭТТН. Комментарий ГНС",
        "img": "https://data.kaktus.media/image/big/2023-04-25_14-44-36_691651.jpg",
        "desc": "В Call-центр Kaktus.media обратились бухгалтеры с жалобой на работу сайта для сдачи ЭТТН. - Сейчас у бухгалтеров большая проблема. Сегодня целый день не работают налоговые сайты, как ЭСФ и ЭТТН. Бухгалтеры с утра \"рвут на себе волосы\", потому что не могут сдать отчеты, выписать электронные счета-фактуры и ЭТТН. С утра говорят, что это технические неполадки. В то же время по телевизору передают, что все налажено. Хотя это совсем не так. - Сайт не работает. Прежде чем требовать, нужно было наладить техническую часть. Иногда сайт открывается, но не успеваем ввести все, как он снова зависает. - Вчера до полуночи сидела на работе, потому что сайт очень часто зависал. Сегодня тоже то работает, то зависает. ГНС сообщила, что в здании, где находятся серверы информационных систем налоговой службы, было непредвиденное отключение электроэнергии. \"Генераторные установки были задействованы в установленном порядке и обеспечили питание серверного помещения. Однако данный процесс занял определенное время, что привело к краткосрочному отсутствию связи с серверами ГНС. На данный момент все системы работают в штатном режиме\", - сообщили в ГНС."
    },
    "3": {
        "title": "Бизнес активно участвует в улучшении законодательства в интеллектуальной собственности",
        "img": "https://data.kaktus.media/image/big/2023-04-25_22-02-32_566046.jpg",
        "desc": "Последние законодательные инициативы в сфере интеллектуальной собственности обсудили на круглом столе, проведенном Международным деловым советом совместно с Американской торговой палатой в КР. Участники встречи, прошедшей в рамках комитета МДС по интеллектуальной собственности, рассмотрели регулирование объектов интеллектуальной собственности в разрезе двух законопроектов - о внесении изменений в Закон КР \"О таможенном регулировании\" и \"О государственном языке Кыргызской Республики\". В мероприятии приняли участие представители госорганов, патентные поверенные и другие эксперты, а также партнеры ассоциации. \"Комитет МДС по интеллектуальной собственности успешно выразил позицию по пяти законопроектам - об интеллектуальных правах, о патентном законе, об авторском праве и смежных правах, об инновационной деятельности и о государственном языке, - сказал глава МДС Аскар Сыдыков. - В большинстве случаев наши замечания и предложения учтены соответствующими госорганами\". К примеру, движение законопроекта \"Об интеллектуальных правах\", который предусматривал ряд противоречий нормам международного законодательства, было остановлено. В связи с наличием в двух непрофильных законопроектах норм, касающихся регулирования объектов интеллектуальной собственности, была организована встреча для освещения рисков в случае принятия проектов. Законопроект о внесении изменений в Закон КР \"О таможенном регулировании\", принятый ЖК КР 9 февраля 2023 года в первом чтении, предусматривает внесение изменений и дополнений в систему защиты прав на объекты интеллектуальной собственности с помощью мер таможенного регулирования. Председатель комитета МДС по интеллектуальной собственности Саодат Шакирова озвучила на круглом столе ряд замечаний и предложений к этому законопроекту, который предусматривает новые условия для включения в таможенный реестр объектов интеллектуальной собственности. В целом предлагаемая редакция закона вводит новые дополнительные основания для исключения объектов интеллектуальной собственности из таможенного реестра. По результатам обращений МДС законопроект по изменениям в Закон \"О таможенном регулировании\", вынесенный в ЖК на второе чтение, 13 апреля был отправлен на доработку. Участники круглого стола также обсудили проект Конституционного закона КР \"О государственном языке Кыргызской Республики\", инициированный госкомиссией по языку и направленный на установление правовых основ применения государственного языка КР. Законопроектом вводится понятие \"язык товарного знака\" и обязательное оформление фирменных наименований, товарных знаков и знаков обслуживания на кыргызском языке. \"Фирменное наименование содержит имя собственное, которое не должно переводиться, а использоваться как есть\", - отметили эксперты комитета МДС. 19 апреля на заседании Жогорку Кенеша депутаты приняли этот законопроект во втором чтении. \"Наш комитет продолжит активную работу, направленную на обеспечение охраны интеллектуальной собственности, развитие национальной инновационной системы и содействие научно-технологическому и творческому развитию в Кыргызской Республике\", - заверил глава МДС."
    },
    "4": {
        "title": "Джо Байден пойдет на второй срок. Его соперником вновь может стать Трамп",
        "img": "https://data.kaktus.media/image/big/2023-04-25_21-46-17_766387.jpg",
        "desc": "Президент США Джо Байден официально объявил, что намерен вновь баллотироваться на этот пост на выборах 2024 года. \"У каждого поколения бывают моменты, когда приходится отстаивать демократию. Отстаивать свои основные свободы. Я верю, что это наш момент. Вот почему я выдвигаюсь на переизбрание на пост президента Соединенных Штатов. Присоединяйтесь к нам. Давайте закончим работу\", - написал он в \"Твиттере\". Every generation has a moment where they have had to stand up for democracy. To stand up for their fundamental freedoms. I believe this is ours.That\"s why I\"m running for reelection as President of the United States. Join us. Let\"s finish the job. https://t.co/V9Mzpw8Sqy pic.twitter.com/Y4NXR6B8ly Байден опубликовал свое видеообращение 25 апреля - ровно в этот день четыре года назад он объявлял о своем первом выдвижении. Сейчас Байдену 80, и он уже самый пожилой глава государства в истории США. Если он выиграет выборы вновь, второй срок президент, родившийся 20 ноября 1942 года, может закончить уже 86-летним. Поэтому вопросы о возрасте наверняка будут преследовать его на протяжении всей кампании. О своем намерении участвовать в выборах уже заявил и бывший президент-республиканец Дональд Трамп. Фото на главной странице - AFP."
    },
    "5": {
        "title": "Введение четырехдневной рабочей недели в Казахстане. Как это будет",
        "img": "https://data.kaktus.media/image/big/2023-04-25_21-35-53_539616.jpg",
        "desc": "С 1 июля 2023 года в Казахстане работодатели и работники смогут пользоваться законодательной нормой о четырехдневной рабочей неделе. Как эта норма работает в мире и как будет использоваться в Казахстане? Материал Informburo. Главная идея новшества, которое активно тестируют и вводят европейские страны, – люди должны больше времени проводить с семьей без потери в доходах. Большинство инициаторов введения четырехдневки выступают за реальное сокращение рабочего времени при той же зарплате. Представители некоммерческой организации The 4 Day Week Global Foundation, созданной специально для популяризации и внедрения инициативы в мире, уверены, что четырехдневная рабочая неделя повышает производительность и выручку. Это подтвердили эксперименты, которые были организованы в нескольких странах. В Великобритании провели, пожалуй, самый масштабный шестимесячный эксперимент с четырехдневной рабочей неделей, в котором участвовали 60 компаний и 3 300 сотрудников. В ходе эксперимента изучалось, как сокращение рабочего дня повлияет на окружающую среду, производительность и благосостояние работников. Свыше 90% компаний – участниц пилотной программы - решили сохранить политику четырехдневной недели после окончания испытательного периода, назвав это \"большим прорывом\". В ходе пилота участники должны были следовать \"модели 100:80:100\". То есть 100% зарплаты за 80% времени в обмен на обязательство поддерживать производительность труда не менее 100%. Совершенно другой подход в этом вопросе оказался у Бельгии. В этом государстве четырехдневную рабочую неделю ввели в ноябре 2022 года, предоставив сотрудникам компаний и организаций выбирать между четырех- и пятидневной рабочей неделей. Власти надеются, что изменения помогут сделать известный своей жесткостью бельгийский рынок труда более гибким. Таким образом у компаний появилось больше свободы в организации рабочего времени, а бельгийцы получат больше возможностей для совмещения семейной жизни с карьерой. На практике в европейском королевстве количество рабочих дней стало меньше, но количество рабочих часов осталось прежним. Если большинство западных стран выступает за сокращение рабочего времени в организациях при сохранении ставки оплаты труда, то в Казахстане четырехдневную неделю вводят по другим основаниям, на которые, к примеру, ориентируются бельгийцы. Заместитель председателя Федерации профсоюзов РК Нурлан Утешев напомнил, что продолжительность рабочей недели в РК будет определяться взаимным соглашением работодателей и сотрудников. \"У нас остается все та же 40-часовая рабочая неделя. В дополнительный выходной день, в пятницу или понедельник, эти часы нужно возместить. За счет чего это можно сделать? Предложить работать по 10 часов в день при четырехдневной рабочей неделе. Но пойдет ли работодатель в этом случае на то, чтобы оплачивать переработку? Напомню, в Казахстане рабочий день – это восемь часов, эта норма не изменилась. Соответственно, сверхурочные часы должны оплачиваться по другому тарифу\", – сообщил Нурлан Утешев. В Трудовом кодексе прописан восьмичасовой рабочий день. Есть также другие формы организации работы – посменно, вахтовым способом, где применяются другие условия труда и его оплаты. Возможно, работодатель и работник договорятся, что раз в две недели по пятницам работник не будет выходить на работу, но станет отрабатывать недостающие часы по субботам следующей недели. Представитель профсоюзов предлагает не делать поспешных выводов, а посмотреть на то, каким образом будет складываться практика правоприменения новшества. \"Мы не ожидаем, что в стране все компании массово начнут переходить на четырехдневную рабочую неделю, количество соглашений, видимо, будет незначительным. Эта норма скорее всего будет применяться в новых формах занятости. Например, в IT-компаниях, где уже достаточно эффективно применяется удаленная форма работы. Только не путайте с фрилансом, я имею в виду отношения в рамках трудового договора\", – уточнил Утешев. Эксперт пояснил, что в рамках договора для работника определяется рабочее время, в том числе и работа по гибкому графику. Это может быть удаленная работа или совмещенная. Он отметил, что данная норма детализирует и дает возможности работнику с работодателем определять, какая форма отношений наиболее удобна для обеих сторон. \"Если бы это новшество вводилось без потерь заработной платы наемного работника, то мы бы эту норму только приветствовали, – отметил Нурлан Утешев. – Но пока говорить об этом рано. И производительность труда, и уровень достатка, который есть в семьях, к сожалению, не предполагают сокращения рабочего времени\". Он добавил, что на новый график работы (сокращенную рабочую неделю) может перейти весь трудовой коллектив, если работодатель согласен в рамках коллективного договора указать норму о четырехдневной рабочей неделе. В таком случае обе стороны обязаны применять данную норму. Далеко не все компании воспользуются предлагаемым новшеством. К примеру, если организация, работающая на рынке, решит перейти на четырехдневную рабочую неделю, чтобы персонал больше времени проводил в кругу семьи, больше отдыхал, можно предположить, что они сразу потеряют часть рынка, потому что их конкуренты будут работать в те дни, когда отдыхает коллектив первой компании. Часть их клиентов уйдет к конкурентам, у которых открыто пять дней в неделю и где их заказ выполнят. Наконец, контрагенты компании в день отдыха компании не смогут выйти на связь. Следовательно, меньше сделок будет заключено, появятся пробелы в деловых контактах. В Национальной палате предпринимателей \"Атамекен\" считают, что вводимые в действие дополнения в Трудовой кодекс не предусматривают установление четырехдневной рабочей недели. В настоящее время можно устанавливать сокращенную рабочую неделю с оплатой труда за фактически отработанное время. Такой режим устанавливается по согласованию между работодателем и работником. Вводимые же в действие с 1 июля нормы предусматривают возможность чередования четырехдневной, пятидневной и шестидневной рабочих недель\", – пояснила эксперт департамента по вопросам занятости и развития малого и женского предпринимательства \"Атамекен\" Айгуль Джусупова. Например, одна неделя работы с четырехдневным графиком работы может чередоваться с пяти- или шестидневной рабочей неделей. Данный график работы может устанавливаться по просьбе работника, но с согласия работодателя, считает представитель палаты. Таким образом у работника во время четырехдневной рабочей недели появится дополнительный день отдыха. \"Данная практика уже применяется некоторыми казахстанскими работодателями и соответствует международным стандартам в области труда. Введение такого режима с учетом особенностей производственного процесса в той или иной компании позволяет работнику сочетать обязанности по работе с личными и семейными потребностями\", – добавила Айгуль Джусупова. Работа в таком режиме не влечет для работника ограничений в продолжительности оплачиваемого ежегодного трудового отпуска, исчисления трудового стажа и других прав в сфере труда, установленных Трудовым кодексом РК, индивидуальным или коллективным трудовыми договорами и соглашениями. По данным представителя Нацпалаты предпринимателей, новая норма, вводимая в трудовые отношения с начала июля, может отразиться на документообороте компании, прежде всего на увеличении нагрузки на HR-подразделение компании. Кадровикам придется больше ресурсов затрачивать на учет рабочего времени. Адвокат Алматинской городской коллегии адвокатов Ерлан Галиев обратил внимание, что грядущие изменения затрагивают не только четырехдневную рабочую неделю, но и другие важные моменты трудового права, касающиеся всех слоев населения. В целом казахстанское трудовое законодательство направлено на создание благоприятных условий для работников, считает эксперт. \"Если бы раньше говорили о четырехдневной рабочей неделе, то речь шла бы о неполной нагрузке. Теперь же это будет считаться полным рабочим временем, которое должно сполна оплачиваться работодателем. И работники имеют право требовать полноценную заработную плату\", – прокомментировал грядущие изменения Ерлан Галиев. При разработке концепции, по мнению правоведа, учитывался лучший европейский опыт. Отдельные изменения коснутся и сверхурочных работ, и выходных, которые будут устанавливаться. По его словам, даже при четырехдневной рабочей неделе действующие условия для сверхурочных останутся в силе: не больше 12 часов в месяц и не выше 120 часов в год. Поэтому, по его словам, работодатели не пойдут на увеличение рабочего дня: \"У нас имеется статья 71 Трудового кодекса, которая говорит о том, что продолжительность ежедневной работы не может превышать восемь часов, за исключением случаев, предусмотренных законодательством. В эту норму изменения внесены не были. Значит, работать казахстанцы будут по-прежнему – по восемь часов\", – пояснил юрист. Четырехдневная рабочая неделя может чередоваться с пяти- и шестидневной, и это будет вноситься в трудовой договор с работником. Эксперт предположил, что это может коснуться в первую очередь некоторых работ и услуг, которые носят сезонный характер. Например, в зимнее время часть офисных работников на селе, когда работы меньше, могут перейти на четырехдневку. Ерлан Галиев заверил, что права работников в связи с последними изменениями ущемляться не будут. Фото на главной странице - Informburo.kz."
    },
    "6": {
        "title": "Партнеру Максима Бакиева простили 12 млн сомов неуплаченного налога",
        "img": "https://data.kaktus.media/image/big/2023-04-25_21-18-39_706595.jpg",
        "desc": "Бизнесмену Владимиру Цмоколо, партнеру Максима Бакиева, простили 12 миллионов сомов неуплаченного налога. Об этом сообщает Kloop со ссылкой на налоговую службу. Сообщается, что еще в 2021 году отправили Владимиру Цмоколо уведомление по адресу его регистрации в Кыргызстане. Оказалось, что он там не живет. Налоговики попросили милицию найти Цмоколо и вручить ему извещение. Что произошло дальше, ведомство не уточнило. Речь идет об уплате налога с производственной базы \"Кыргызтемир\", которую Владимир Цмоколо получил в 2017 году от партнеров Максима Бакиева. Затем Цмоколо продал базу другой компании, аффилированной с Бакиевыми, - Global Group - за 136 миллионов сомов. Именно с этой сделки в бюджет Кыргызстана Цмоколо должен был уплатить 12 миллионов сомов. Но, как подтвердила налоговая служба Kloop, партнер Бакиева не сделал этого даже через шесть лет. Kloop пишет, что \"производственная база \"Кыргызтемир\" расположена в Бишкеке и владеет участком 8 га. На участке находятся склады, офисное здание, автомобильные и железнодорожные подъездные пути, грузовые краны. В 2007 году сын тогдашнего президента Кыргызстана Максим Бакиев и его приближенные путем угроз и шантажа принудили акционеров ОАО \"Кыргызтемир\" продать им контрольный пакет. В 2010 году после свержения президента Курманбека Бакиева производственная база \"Кыргызтемир\" была арестована в рамках уголовных дел против его сына Максима и его партнеров. Но позднее базу вывели из-под ареста путем многократной смены владеющих ею компаний. Одним из собственников базы был Владимир Цмоколо\". Далее сообщается, что, купив базу, компания Global Group получила под ее залог три крупных кредита, два из которых получены от государственного банка \"Айыл Банк\". В 2019 году прокуратура пыталась конфисковать базу. Но Первомайский суд Бишкека решил, что \"Кыргызтемир\" не подлежит конфискации. \"18 апреля срок давности по взысканию 12 млн сомов налога с Владимира Цмоколо истек. Теперь он может не опасаться их взыскания – в отличие от множества индивидуальных предпринимателей Кыргызстана, которых штрафуют на десятки тысяч сомов за ошибки в отчетах\", - резюмирует издание."
    },
    "7": {
        "title": "Акылбек Жапаров и Алексей Оверчук провели переговоры",
        "img": "https://data.kaktus.media/image/big/2023-04-25_21-05-55_495399.jpg",
        "desc": "Председатель кабинета министров Кыргызской Республики – руководитель администрации президента Акылбек Жапаров провел переговоры с заместителем председателя правительства Российской Федерации Алексеем Оверчуком в формате видеоконференции. Стороны обсудили ключевые вопросы кыргызско-российского сотрудничества, обозначили краткосрочные и долгосрочные перспективы дальнейшего взаимодействия в двустороннем и многостороннем форматах с акцентом на взаимодействие сторон в рамках интеграционных объединений. Также детально обсудили ход реализации договоренностей, достигнутых в рамках прошедшего в марте текущего года в Бишкеке 24-го заседания межправительственной кыргызско-российской комиссии по торгово-экономическому, научно-техническому и гуманитарному сотрудничеству. Стороны также обсудили вопросы организации и содержательного наполнения предстоящего официального визита президента Кыргызской Республики в Российскую Федерацию 8 мая текущего года. По итогам переговоров сопредседатели договорились о дальнейшей интенсификации всего комплекса двусторонних отношений с особым упором на реализацию договоренностей, достигнутых в ходе встреч на высшем уровне."
    },
    "8": {
        "title": "Прошло заседание по делу о милицейской халатности, приведшей к гибели Айзады Канатбековой",
        "img": "https://data.kaktus.media/image/big/2023-04-25_20-56-42_978245.jpg",
        "desc": "Сегодня, 25 апреля, прошло первое заседание суда по уголовному делу о милицейской халатности, приведшей к гибели Айзады Канатбековой. Об этом на своей странице в Facebook написал юрист Нурбек Токтакунов. Адвокат сообщил, что на скамье подсудимых сидит один Бакыт Матмусаев, бывший начальник ГУВД Бишкека, из-за которого не был задействован план \"Перехват\" для поимки преступников, похитивших Айзаду. \"Во время следствия потерпевшая сторона требовала от следствия привлечения к ответственности как минимум еще двоих. Во-первых, следователя Уларбека Арыкбаева, который советовал маме Айзады ждать сватов, вместо того чтобы организовывать поиски похитителей. А также начальника Первомайского РУВД Акылбека Казакеева, который потом сфальсифицировал материалы дела так, будто они задействовали по делу Айзады целую команду оперативников и следователей\", - сообщил Токтакунов. Однако следователь ГКНБ не ознакомил потерпевшую сторону с постановлением о прекращении уголовного дела в их отношении. Об этом их защитники узнали только в суде. На первом заседании суда было оглашено обвинение и установлен порядок исследования доказательств. Напомним, Бакыта Матмусаева и его заместителей сняли с должностей после общественного резонанса, вызванного убийством Айзады Канатбековой. Позже Матмусаева назначили начальником управления правового обеспечения. 27-летняя Айзада Канатбекова была похищена 5 апреля 2021 года. По словам родственников девушки, в первое время после обращения милиция бездействовала и активные поиски начались лишь после освещения в СМИ. 7 апреля за городом была обнаружена машина похитителя. В ней была изнасилованная и убитая девушка, а ее похититель покончил жизнь самоубийством. Дело стало резонансным. Пять соучастников похищения были осуждены, ряд сотрудников милиции получили дисциплинарное наказание. Семья девушки требует более строгого наказания."
    },
    "9": {
        "title": "Торага Нурлан Шакиев встретился с председателем Госдумы Володиным. Что обсуждали",
        "img": "https://data.kaktus.media/image/big/2023-04-25_20-05-58_810566.jpg",
        "desc": "Сегодня, 25 апреля, торага Жогорку Кенеша Нурланбек Шакиев в рамках своего официального визита в Российскую Федерацию встретился с председателем Государственной думы Федерального собрания Российской Федерации Вячеславом Володиным. На встрече обсуждались вопросы наращивания политико-экономических, культурно-гуманитарных отношений между двумя странами, в том числе расширения межпарламентских связей. Нурланбек Шакиев поблагодарил Вячеслава Володина за приглашение посетить с официальным визитом Российскую Федерацию и отметил важность таких встреч в налаживании взаимодействия. \"Хочу отметить позитивную динамику кыргызско-российских отношений, развивающихся на принципах союзничества и стратегического партнерства. Мы заинтересованы в дальнейшем расширении и углублении нашего сотрудничества по всем направлениям\", - сказал Н. Шакиев, добавив, что кыргызская сторона уже начала активную проработку предстоящего официального визита президента Кыргызской Республики Садыра Жапарова в Российскую Федерацию в начале мая текущего года. Шакиев поднял вопрос о развитии двустороннего сотрудничества по линии парламентов на уровне профильных комитетов и межпарламентских комиссий. Кроме того, Нурланбек Шакиев, говоря об экономических отношениях, отметил, что, по итогам прошлого года, внешнеторговый оборот КР с РФ достиг 3,2 млрд долларов США. \"При этом хотел бы подчеркнуть, что с учетом наших возможностей и намерений имеется огромный потенциал по доведению нашего товарооборота и инвестиционного сотрудничества до более высоких показателей\", - сказал он. В том числе торага указал на необходимость увеличения количества прямых авиарейсов, снятия ограничений на поставки молочной продукции, произведенной в Кыргызстане, и снижения пограничных барьеров, а также поделился своими предложениями по упрощению миграционной политики для кыргызстанцев. Он также предложил Володину оказать содействие в экстрадиции осужденных кыргызстанцев, отбывающих наказание в российских тюрьмах. Вячеслав Володин обозначил, что двусторонние отношения с каждым годом расширяются, приведя пример, что 36% иностранных инвестиций в Кыргызстане приходится на российских инвесторов. Председатель Государственной думы отметил, что граждане КР, осуществляющие трудовую деятельность на территории России, вносят большой вклад не только в развитие своей страны, но и в экономику России, а также поддержал предложение об увеличении прямых авиарейсов. \"Парламентское сотрудничество играет большую роль в развитии межгосударственных отношений. Поэтому мы должны активизировать работу межпарламентской комиссии и попытаться совместно решить поднятые на встрече вопросы\", - сказал Вячеслав Володин. Во встрече принимали участие депутаты Жогорку Кенеша Гуля Кожокулова, Эльдар Сулайманов, Аида Исатбек кызы, Замирбек Мамасадыков, Эмилбек Джусупов, Фархат Исмаилов, Азамат Исираилов, Жалолидин Нурбаев и Карим Ханджеза."
    },
    "10": {
        "title": "Курманджан датке установили памятник на малой родине. Фоторепортаж",
        "img": "https://data.kaktus.media/image/big/2023-04-25_19-32-15_164568.jpg",
        "desc": "Сегодня, 25 апреля, в селе Орке Жапалакской управы сел состоялось открытие памятника Курманджан датке. В открытии приняли участие депутаты Ошского городского кенеша во главе с председателем Салманом Назылбековым, заместитель мэра Оша Нурбек Кадыров, местные жители. Для справки: Курманджан Маматбай кызы (Курманджан датка) родилась в селе Орке (Орок) на территории нынешней Жапалакской территориальной управы Ошской области. Предводительница и правительница алайских кыргызов с 1832 по 1876 год. Известна как алайская царица. Имела звание датка (царица) в Кокандском ханстве и Бухарском эмирате. Полковник Русской императорской армии."
    },
    "11": {
        "title": "В Кыргызстане пройдет массовый детский забег. Как принять участие",
        "img": "https://data.kaktus.media/image/big/2023-04-25_19-20-26_465400.jpg",
        "desc": "21 мая состоится массовый детский забег SHORO TAY KŪLŪK KIDS RUN. Участников будет рекордное количество – 1 500 детей от 2 до 16 лет. Целью забега является приобщение детей к спорту и ведению здорового образа жизни. Организаторы сообщили, что в забеге могут принять участие все дети независимо от физической подготовки. Все участники будут разделены по возрастным категориям и дистанциям:  Для участия необходимо пройти регистрацию на сайте www.tonus.kg или по адресу: ул. Фрунзе, 300/3, на рецепции Change Fitness, а также в детском спортивном комплексе Uniqum Sport по адресу: пр. Айтматова, 1а. Регистрация одного ребенка составляет 700 сомов до 14 мая, 900 сомов с 15 до 19 мая и 1 000 сомов 20 мая (в день выдачи стартовых пакетов). В стартовый пакет входят: рюкзак, в котором содержатся стартовый номерок, подарки от партнеров забега, а также памятная медаль в день старта на финишной линии. \"Мы разделяем стремление строить инклюзивный мир и поэтому призываем бежать вместе за равенство и понимание для каждого ребенка. Мы верим, что в этом забеге, приуроченном ко Всемирному дню защиты детей, каждый ребенок будет первым!\" - сообщают организаторы забега. Мероприятие пройдет 21 мая на Старой площади с 08:00 до 13:00. Специально для всех участников и гостей будет организован большой стартовый городок. С самого утра начнется яркая шоу-программа танцоров и известных отечественных исполнителей. Детей будут развлекать аниматоры-супергерои, а в конце мероприятия всех детей и их сопровождающих ждут угощения и напитки от партнеров. Для обеспечения безопасности участников будет дежурить карета скорой помощи. Подробнее о детском забеге SHORO TAY KŪLŪK KIDS RUN можно узнать на их страницах в социальных сетях tonus.kg, на сайте www.tonus.kg или по тел.: 0501 909 309, 0555 909 309."
    },
    "12": {
        "title": "\"Кинул мошенников\". В Москве таксист Женишбек вернул полмиллиона 84-летней женщине",
        "img": "https://data.kaktus.media/image/big/2023-04-25_18-19-05_297060.jpg",
        "desc": "В Москве 26-летний водитель такси не попался на удочку мошенников и вернул деньги 84-летней пенсионерке. Об этом пишут СМИ России. Как сообщается, неизвестные вызвали такси, которое должно было забрать посылку у 84-летней москвички. Водитель такси Женишбек К. приехал по указанному адресу, взял посылку, спросив, есть ли там деньги. Получив отрицательный ответ от 84-летней Светланы М., он выехал к получателю. Однако пока таксист вез груз, ему постоянно звонил заказчик и настойчиво требовал привезти посылку побыстрее. Это вызвало у водителя подозрение, таксист открыл сумку и обнаружил внутри полмиллиона рублей. \"Увидев деньги, таксист решил отвезти их пенсионерке. Однако дверь в ее квартиру никто не открыл. Женишбек решил дождаться женщину. Но вместо нее приехали сотрудники полиции\", - рассказал источник. Вместе с правоохранителями таксист отправился в отделение МВД, там он передал полицейским деньги. Выяснилось, что 84-летняя женщина попалась на удочку мошенников. Они позвонили пенсионерке и убедили ее, что ее родственница попала в ДТП. Аферисты попросили пожилую женщину передать им через таксиста полмиллиона, пообещав взамен не наказывать женщину за аварию."
    },
    "13": {
        "title": "Против сотрудника института омбудсмена открыто дело из-за чужой командировки",
        "img": "https://data.kaktus.media/image/big/2023-04-25_17-27-04_126504.jpg",
        "desc": "Генеральная прокуратура направила в Первомайский районный суд Бишкека административное дело в отношении сотрудника института омбудсмена С. С. за нарушение трудового законодательства. Об этом сообщили источники Kaktus.media. В отношении С. С. возбуждено дело по статье 435 (\"Нарушение должностными лицами требований НПА, повлекшее нарушение прав и интересов граждан или государства\") Кодекса об административной ответственности КР, которое влечет наложение штрафа на должностных лиц в размере 10 тыс. сомов. Говорится, что С. С., являясь главой комиссии по служебной проверке в отношении другой сотрудницы - Б., в нарушение трудового законодательства не выполнил свои обязательства в установленные законом сроки. Так, эксперт института омбудсмена Б. самовольно (без соответствующего приказа) уехала в командировку в Грузию с 7 по 11 ноября 2022 года. Тогда в институте создали комиссию по проверке действий Б., которую и возглавил С. С. Согласно закону, комиссия должна была в установленные сроки вынести свое заключение. Однако решение не было принято, и законных причин на это не имелось. В этой связи Генеральная прокуратура возбудила дело, которое в апреле передано в суд. Сама же сотрудница Б. прокомментировала Kaktus.media произошедшее. Она отметила, что омбудсмен разрешила ей полететь в командировку, но документы не были вовремя оформлены ответственными за это лицами. Она добавила, что сама испытывает психологическое давление из-за того, что решение по расследованию до сих пор не принято."
    },
    "14": {
        "title": "Кыргызстан значительно нарастил экспорт (!) смартфонов в ОАЭ в 2023 году",
        "img": "https://data.kaktus.media/image/big/2023-04-25_17-47-42_353553.jpg",
        "desc": "В январе - феврале 2023 года Кыргызстан экспортировал 40 229 смартфонов. Это следует из данных Нацстаткома. Отмечается, что экспорт смартфонов из КР в стоимостном выражении составил $6,5 млн. Большую часть - 40 229 устройств - поставили из Кыргызстана в Объединенные Арабские Эмираты. По сравнению с январем - февралем 2022 года экспорт смартфонов из КР в ОАЭ вырос на 39,9%. Напомним, в 2022 году Кыргызстан экспортировал смартфоны на $71,5 млн. Больше всего в ОАЭ - на $69,2 млн и Узбекистан - на $2,2 млн. Незначительная часть суммы пришлась на экспорт в Чехию, Италию и Россию."
    },
    "15": {
        "title": "\"Может быть большой социальный взрыв\". Рабочим \"Бишкекводоканала\" просят поднять зарплату",
        "img": "https://data.kaktus.media/image/big/2023-04-25_18-08-02_849350.jpg",
        "desc": "Рабочие ПЭУ \"Бишкекводоканал\" могут перестать выходить на работу. Об этом на сессии Бишкекского горкенеша заявил депутат Улан Сариев (\"Ынтымак\"). Он отметил, что на предприятии плачевная ситуация с зарплатой, притом что работа трудоемкая. \"Чистить канализацию нелегко, тем более износ труб почти 80%, по информации самого \"Бишкекводоканала\". Сейчас в \"Тазалыке\" повысили зарплату, их зарплата стала человеческой. То же самое, прошу прощения, коллеги, люди, которые чистят испражнения, получают мизерную зарплату, и они говорят, что не будут работать. А в \"Бишкекводоканале\" есть незаменимые специалисты. Если они все уйдут, будет сложно\", - отметил он. Сариев попросил скорее внести на рассмотрение Бишкекского горкенеша законопроект о повышении тарифа на питьевую воду и стоки. \"Я понимаю, это политический момент, не выносите вопрос повышения тарифов. Но внесите этот вопрос и установите рабочим зарплату на должном уровне. Если скоро начнут трубы канализации лопаться, будет еще больший социальный взрыв\", - сказал он."
    },
    "16": {
        "title": "China Road, строящую дорогу Север - Юг, подозревают в завышении цен на $123 млн",
        "img": "https://data.kaktus.media/image/big/2023-04-25_17-43-22_399615.jpg",
        "desc": "Органы Госкомитета нацбезопасности КР подозревают компанию China Road and Bridge Corporation in Kyrgyzstan, которая строит альтернативную дорогу Север - Юг в Кыргызстане, в завышении цен на $123 млн. Об этом редакции Kaktus.media сообщили сотрудники силовых структур. По их словам, в 2014 году компания China Road and Bridge Corporation in Kyrgyzstan и Минтранс КР заключили договор на строительство дорог и мостов по проекту альтернативной дороги Север - Юг участка Арал-Казарман на 195-291-м км стоимостью $298,7 млн. Однако, по результатам сравнительного анализа при строительстве и выполнении таких же работ на других участках дороги другими компаниями и проектно-сметной документации, цены разнятся на $123 млн."
    },
    "17": {
        "title": "Суд вынес приговор сыну политика Азимбека Бекназарова",
        "img": "https://data.kaktus.media/image/big/2023-04-25_17-52-06_636580.jpg",
        "desc": "Сегодня, 25 апреля, в Первомайском райсуде Бишкека завершилось разбирательство в отношении сына политика Азимбека Бекназарова - Руслана Бекназарова, который являлся заместителем акима Свердловского района Бишкека. Председательствующий судья на процессе вынес обвинительный приговор в отношении Бекназарова-младшего. В итоге его оправдали по статье \"Содействие террористической деятельности\", но признали виновным и приговорили по статье \"Изготовление, распространение экстремистских материалов\" УК КР к одному году пробационного надзора. Сам обвиняемый заявил, что такой приговор, возможно, связан с политикой. Напомним, Руслана Бекназарова подозревали в распространении экстремистских материалов в социальной сети Facebook. Они пропагандировали идеологию экстремистско-террористической организации \"Хизб ут-Тахрир аль-Ислами\", запрещенной в Кыргызстане. Сын политика Азимбека Бекназарова был отпущен под домашний арест 2 ноября 2022 года. До этого он два месяца провел в СИЗО-1 Бишкека."
    },
    "18": {
        "title": "Улицу Бишкека предлагают назвать в честь Ормон хана",
        "img": "https://data.kaktus.media/image/big/2023-04-25_17-33-24_958360.jpg",
        "desc": "Одной из улиц Бишкека предлагают присвоить имя Ормон хана. С такой инициативой на сессии Бишкекского горкенеша выступила фракция \"Эмгек\". Один из членов фракции, Бактыбек Абдиев, перечислил заслуги исторического деятеля и отметил, что в этом году запланированы праздничные юбилейные мероприятия в его честь. \"В 2022 году исполнилось 230 лет историческому деятелю, внесшему большой вклад в становление кыргызской государственности, образование кыргызского ханства, объединение кыргызских племен, лидеру борьбы кыргызского народа XIX века за независимость. Он автор свода законодательных декретов, известных в народе под названием \"Ормон окуу\". Ормон хан предпринял ряд шагов по сплочению кыргызских племен в единую государственную общность. До сих пор в народной памяти живут заветы Ормона\", - отметил Абдиев. Фракция \"Эмгек\" предложила поручить мэрии рассмотреть вопрос о наименовании или переименовании одной из центральных улиц и предоставить информацию в БГК. Отметим, что в столице действует мораторий на переименование улиц. По словам спикера БГК Куванычбека Конгантиева, поэтому и дано поручение мэрии. \"В установленном порядке будет прорабатываться, и только после этого будет приниматься решение\", - заключил он."
    },
    "19": {
        "title": "В Бишкеке обучат горожан, желающих открыть детский сад у себя дома. Куда обращаться",
        "img": "https://data.kaktus.media/image/big/2023-04-25_17-17-47_463810.jpg",
        "desc": "В Бишкеке собираются создавать условия для желающих открыть детсады в частных домах и квартирах. И в первую очередь усилия нацелены на повышение охвата дошкольным образованием в Ленинском и Первомайском районах столицы, сообщает пресс-служба муниципалитета. \"В настоящее время идет разработка условий для того, чтобы услуги дошкольного образования предоставлялись физическими лицами (индивидуальными предпринимателями) в жилых помещениях (частных домах и квартирах). Всех желающих предоставлять услуги дошкольного образования приглашают на краткосрочное трехдневное обучение основам дошкольного образования, санитарной и пожарной безопасности и предпринимательства. Для прохождения обучения нужно заполнить заявку по этой ссылке\", - рассказали в мэрии. Всем успешно прошедшим обучение обещают вручить сертификат и оказать помощь в предоставлении услуг дошкольного образования на дому. Заинтересовало? На вопросы ответят с 09:00 до 18:00 по телефонам: "
    },
    "20": {
        "title": "Президент съездил в гости к людям, которые заключили социальный контракт",
        "img": "https://data.kaktus.media/image/big/2023-04-25_17-02-49_550849.jpg",
        "desc": "Садыр Жапаров сегодня, 25 апреля, внепланово проверил адресность пособий, предназначенных для малоимущих семей на открытие бизнеса в рамках программы \"Социальный контракт\". Об этом рассказал пресс-секретарь президента Эрбол Султанбаев. Жапаров ознакомился с тем, как используются выделенные государством средства. В беседе с местными жителями Садыр Жапаров интересовался, доходят ли средства до адресатов в полном объеме, действительно ли они направляются на малое предпринимательство, какую практическую пользу получают семьи от этого. \"Местные жители рассказали, что в основном приобрели на данные средства швейные машинки и живность, благодаря чему появилась возможность для ежемесячного заработка. Тем самым они развивают небольшой бизнес в своем районе, получают доход для своей семьи\", - отметил пресс-секретарь. Проект \"Социальный контракт\" реализуется по инициативе президента Жапарова, в соответствии с ним уязвимые семьи безвозмездно получают по 100 тыс. сомов для начала небольшого бизнеса. Кроме того, малообеспеченные семьи обучают финансовой грамотности, оказывают помощь в разработке бизнес-плана, предоставляют консультации по успешному ведению долгосрочного бизнеса. В 2022 году 2 800 семей получили по 100 тыс. сомов в рамках данного проекта. В 2023 году более 8 тыс. семей уже выдано по 100 тыс. сомов на малое предпринимательство. В целом в текущем году планируется охватить 10 тыс. малообеспеченных семей во всех регионах страны."
    }
}